Repository: wp-plugins/quiz-master-next
Catalog: languages/quiz-master-next-*.po
Languages: nl_nl

source: Quizzes
nl_nl: Quizzen

source: Quiz Settings
nl_nl: Quiz instellingen

source: Quiz Results
nl_nl: Quiz resultaten

source: Quiz Result Details
nl_nl: Details quiz resultaten

source: Settings
nl_nl: Instellingen

source: Tools
nl_nl: Gereedschap

source: Addon Settings
nl_nl: Addon instellingen

source: QMN About
nl_nl: Over QMN

source: Quiz Statistics
nl_nl: Quiz statistieken

source: These addons extend the functionality of Quiz Master Next
nl_nl: Deze uitbreidingen verbeteren de functionaliteit van Quiz Master Next

source: Browse All Addons
nl_nl: Doorzoek alle uitbreidingen

source: Featured Addons
nl_nl: Aanbevolen uitbreidingen

source: Success!
nl_nl: Succesvol!

source: Error!
nl_nl: Fout!

source: Welcome To Quiz Master Next
nl_nl: Welkom bij Quizmaster Next

source: Thank you for updating!
nl_nl: Dank je voor het bijwerken!

source: What's New!
nl_nl: Wat is er nieuw!

source: Changelog
nl_nl: Overzicht wijzigingen

source: Quiz Master Next Snapshot
nl_nl: Quiz Master Next momentopname

source: quizzes taken today
nl_nl: quizzen afgenomen vandaag

source: quizzes taken last 7 days
nl_nl: quizzen afgenomen de laatste 7 dagen

source: total active quizzes
nl_nl: totaal actieve quizzen

source: total active questions
nl_nl: totaal actieve vragen

source: most popular quiz
nl_nl: meest populaire quiz

source: least popular quiz
nl_nl: minst populaire quiz

source: Need Help?
nl_nl: Hulp nodig?

source: Support
nl_nl: Ondersteuning

source: System Info
nl_nl: Systeeminformatie

source: Help Page
nl_nl: Help pagina

source: Need help with the plugin? Try any of the following:
nl_nl: Hulp nodig met de plugin? Probeer één van de volgende:

source: Certificate (Beta)
nl_nl: Certificaat (Beta)

source: The certificate has been updated successfully.
nl_nl: Het certificaat werd succesvol bijgewerkt.

source: There has been an error in this action. Please share this with the developer. Error Code: %s
nl_nl: Er is een fout opgetreden in deze actie. Deel dit met de ontwikkelaar. Foutcode: %s

source: Enter title here
nl_nl: Hier titel invoeren

source: Enter text here
nl_nl: Hier tekst invoeren

source: Quiz Certificate (Beta)
nl_nl: Quiz Certificaat (Beta)

source: These fields cannot contain HTML.
nl_nl: Deze velden kunnen geen HTML bevatten.

source: Save Certificate Options
nl_nl: Bewaar certificaat opties

source: Enable Certificates For This Quiz?
nl_nl: Certificaat toestaan voor deze quiz?

source: Yes
nl_nl: Ja

source: No
nl_nl: Nee

source: Certificate Title
nl_nl: Certificaat titel

source: Message Displayed On Certificate
nl_nl: Bericht dat op certificaat staat

source: Allowed Variables:
nl_nl: Toegestane variabelen:

source: URL To Logo (Must be JPG, JPEG, PNG or GIF)
nl_nl: URL naar logo (moet JPG, JPEG, PNG of GIF zijn)

source: URL To Background Img (Must be JPG, JPEG, PNG or GIF)
nl_nl: URL naar achtergrond Img (moet JPG, JPEG, PNG of GIF zijn)

source: The email has been added successfully.
nl_nl: De email is succesvol toegevoegd

source: The email has been updated successfully.
nl_nl: De email is succesvol bijgewerkt

source: Template Variables
nl_nl: Template variabelen

source: Score for the quiz when using points
nl_nl: Score voor de quiz bij gebruik van punten

source: The average amount of points user had per question
nl_nl: Het gemiddelde aantal punten per vraag dat de gebruiker had

source: The number of correct answers the user had
nl_nl: Het aantal correcte antwoorden dat de gebruiker had

source: The total number of questions in the quiz
nl_nl: Het totaal aantal vragen in de quiz

source: Score for the quiz when using correct answers
nl_nl: Score voor de quiz bij gebruik van goede antwoorden

source: The name the user entered before the quiz
nl_nl: De naam die de gebruiker invoerde voor aanvang van de quiz

source: The business the user entered before the quiz
nl_nl: Het bedrijf dat de gebruiker invoerde voor aanvang van de quiz

source: The phone number the user entered before the quiz
nl_nl: Het telefoonnummer dat de gebruiker invoerde voor aanvang van de quiz

source: The email the user entered before the quiz
nl_nl: De email die de gebruiker invoerde voor aanvang van de quiz

source: The name of the quiz
nl_nl: De naam van de quiz

source: Shows the question, the answer the user provided, and the correct answer
nl_nl: Laat de vragen zien, de gegeven antwoorden van de gebruiker en het juste antwoord

source: The comments the user entered into comment box if enabled
nl_nl: De opmerkingen die de gebruiker invoerde in de opmerkingenbox, indien ingeschakeld

source: The link to the certificate after completing the quiz
nl_nl: De link naar het certificaat na voltooiing van de quiz

source: The amount of points a specific category earned.
nl_nl: De hoeveelheid punten verdiend in een specifieke categorie.

source: The score a specific category earned.
nl_nl: De score verdiend in een specifieke categorie.

source: The average points from all categories.
nl_nl: De gemiddelde punten van alle categorieën.

source: The average score from all categories.
nl_nl: De gemiddelde score van alle categorieën.

source: The question that the user answered
nl_nl: De vraag die de gebruiker beantwoordde

source: The answer the user gave for the question
nl_nl: Het antwoord van de gebruiker op de vraag

source: The correct answer for the question
nl_nl: Het juiste antwoord op de vraag

source: The comments the user provided in the comment field for the question
nl_nl: De opmerkingen geplaatst door de gebruiker in het opmerkingenveld van de vraag.

source: Reason why the correct answer is the correct answer
nl_nl: Reden waarom het juiste antwoord het juiste antwoord is

source: The Current Date
nl_nl: De huidige datum

source: Save Email Templates And Settings
nl_nl: Bewaar email templates en instellingen

source: Send user email upon completion?
nl_nl: Stuur de gebruiker een email na voltooiing van de quiz?

source: Send admin email upon completion?
nl_nl: Stuur admin email na voltooiing?

source: What emails should we send the admin email to? Separate emails with a comma.
nl_nl: Wat voor emails moeten we naar de admin email sturen? Aparte emails met een komma.

source: What is the From Name for the email sent to users and admin?
nl_nl: Wat is de Van naam voor de email die naar gebruikers en de admin wordt gestuurd?

source: Email Sent To User
nl_nl: Email naar gebruiker verstuurd

source: Add New User Email
nl_nl: Voeg emailadres nieuwe gebruiker toe

source: Score Greater Than Or Equal To
nl_nl: Score groter dan of gelijk aan

source: Score Less Than Or Equal To
nl_nl: Score kleiner dan of gelijk aan

source: Subject
nl_nl: Onderwerp

source: Email To Send
nl_nl: Te versturen email

source: Email Sent To Admin
nl_nl: Email naar Admin verstuurd

source: Add New Admin Email
nl_nl: Voeg nieuwe Admin email toe

source: Leaderboard
nl_nl: Klassement

source: The leaderboards has been updated successfully.
nl_nl: De klassementen zijn succesvol bijgewerkt

source: The name of the user who is in first place
nl_nl: De naam van de gebruiker die eerste is

source: The score from the first place's quiz
nl_nl: De score van de eerste plaats van de quiz

source: The name of the user who is in second place
nl_nl: De score van de gebruiker die tweede is

source: The score from the second place's quiz
nl_nl: De score van de tweede plaats in de quiz

source: The name of the user who is in third place
nl_nl: De naam van de gebruiker die derde is

source: The score from the third place's quiz
nl_nl: De score van de derde plaats in de quiz

source: The name of the user who is in fourth place
nl_nl: De naam van de gebruiker die vierde is

source: The score from the fourth place's quiz
nl_nl: De score van de vierde plaats in de quiz

source: The name of the user who is in fifth place
nl_nl: De naam van de gebruiker die vijfde is

source: The score from the fifth place's quiz
nl_nl: De score van de vijfde plaats in de quiz

source: Save Leaderboard Options
nl_nl: Klassement opties bewaren

source: Leaderboard Template
nl_nl: Klassement template

source: Options
nl_nl: Opties

source: The options has been updated successfully.
nl_nl: De opties zijn succesvol bijgewerkt.

source: Save Options
nl_nl: Opties bewaren

source: Which system is this quiz graded on?
nl_nl: Volgens welk systeem is deze quiz ingedeeld?

source: Correct/Incorrect
nl_nl: Goed/Fout

source: Points
nl_nl: Punten

source: Not Graded
nl_nl: Niet ingedeeld

source: Should the user be required to be logged in to take this quiz?
nl_nl: Moet de gebruiker verplicht inloggen om een quiz te kunnen spelen?

source: How many questions per page would you like? (Leave 0 for all questions on one page)
nl_nl: Hoeveel vragen per pagina wil je? (Laat 0 voor alle vragen op één pagina)

source: How many minutes does the user have to finish the quiz? (Leave 0 for no time limit)
nl_nl: Hoeveel minuten krijgt de gebruiker om de quiz te doen? (Laat 0 voor geen tijdslimiet)

source: How many times can a user take this quiz? (Leave 0 for as many times as the user wants to. Currently only works for registered users)
nl_nl: Hoe vaak kan een gebruiker een quiz doen? (Laat 0 voor ongelimiteerd. Dit werkt momenteel alleen voor geregistreerde gebruikers)

source: How many total entries can this quiz have? (Leave 0 for unlimited entries
nl_nl: Hoeveel inzendingen kan deze quiz hebben? (Laat 0 voor een ongelimiteerd aantal inzendingen)

source: How many questions should be loaded for quiz? (Leave 0 to load all questions)
nl_nl: Hoeveel vragen moeten er geladen worden voor deze quiz? (Laat 0 om alle vragen te laden)

source: What time-frame should the user be able to access the quiz? (Leave blank if the user can access anytime)
nl_nl: Binnen welke termijn moet de gebruiker toegang kunnen hebben tot de quiz? (Laat blanco voor ongelimiteerde toegang)

source: start date
nl_nl: start datum

source: end date
nl_nl: eind datum

source: Are the questions random? (Question Order will not apply if this is yes)
nl_nl: Zijn de vragen willekeurig? (de volgorde van de vragen zal niet worden toegepast indien ja)

source: Random Questions
nl_nl: Willekeurige vragen

source: Random Questions And Answers
nl_nl: Willekeurige vragen en antwoorden

source: Would you like to ask for the contact information at the beginning or at the end of the quiz?
nl_nl: Wil je de contactinformatie aan het begin van de quiz of aan het eind van de quiz vragen?

source: Beginning
nl_nl: Begin

source: End
nl_nl: Einde

source: If a logged-in user takes the quiz, would you like them to be able to edit contact information? If set to no, the fields will not show up for logged in users; however, the users information will be saved for the fields.
nl_nl: Mag een ingelogde gebruiker zijn contact informatie bijwerken? Als dit op nee staat dan zullen de bijbehorende velden niet zichtbaar zijn voor ingelogde gebruikers echter de gebruikersinformatie zal worden bewaard.

source: Should we ask for users name?
nl_nl: Moeten we om de naam van de gebruiker vragen?

source: Require
nl_nl: Vereist

source: Should we ask for users business?
nl_nl: Moeten we vragen om het bedrijf van de gebruiker?

source: Should we ask for users email?
nl_nl: Moeten we om het emailadres van de gebruiker vragen?

source: Should we ask for users phone number?
nl_nl: Moeten we om het telefoonnummer van de gebruiker vragen?

source: Would you like a place for the user to enter comments?
nl_nl: Wil je een plek voor de gebruiker om opmerkingen te plaatsen?

source: Show question number on quiz?
nl_nl: Laat het nummer van de vraag zien in de quiz?

source: Show social media sharing buttons? (Twitter & Facebook)
nl_nl: Laat social media knoppen zien (Twitter & Facebook)?

source: This option is for here only for users of older versions. Please use the new template variables %FACEBOOK_SHARE% %TWITTER_SHARE% on your results pages instead of using this option!
nl_nl: Deze optie is alleen voor gebruikers van oudere versies. Gebruik s.v.p. de nieuwe template variabelen %FACEBOOK_SHARE% %TWITTER_SHARE% op je resultatenpagina in plaats van deze optie te gebruiken!

source: Preview
nl_nl: Voorbeeld

source: Questions
nl_nl: Vragen

source: Answer
nl_nl: Antwoord

source: The question has been updated successfully.
nl_nl: De vraag is succesvol bijgewerkt.

source: The question has been deleted successfully.
nl_nl: De vraag is succesvol verwijderd.

source: The question has been duplicated successfully.
nl_nl: De vraag is succesvol gedupliceerd.

source: The question has been created successfully.
nl_nl: De vraag is succesvol gemaakt.

source: Add Question
nl_nl: Vraag toevoegen

source: One question
nl_nl: Een vraag

source: Question Order
nl_nl: Vraag volgorde

source: Question Type
nl_nl: Vraag type

source: Category
nl_nl: Categorie

source: Question
nl_nl: Vraag

source: Answers
nl_nl: Antwoorden

source: Points Worth
nl_nl: Punten waard

source: Correct Answer
nl_nl: Goed antwoord

source: Add New Answer!
nl_nl: Voeg nieuw antwoord toe!

source: Correct Answer Info
nl_nl: Juiste antwoord informatie

source: Hint
nl_nl: Aanwijzing

source: Comment Field
nl_nl: Opmerkingenveld

source: Small Text Field
nl_nl: Klein tekstveld

source: Large Text Field
nl_nl: Groot tekstveld

source: None
nl_nl: Geen

source: Required?
nl_nl: Vereist?

source: Create Question
nl_nl: Maak vraag

source: Are you sure you want to delete this question?
nl_nl: Weet je zeker dat je deze vraag wil verwijderen?

source: Delete Question
nl_nl: Verwijder vraag

source: Are you sure you want to duplicate this question?
nl_nl: Weet je zeker dat je deze vraag wil dupliceren?

source: Duplicate Question
nl_nl: Dupliceer vraag

source: Results Pages
nl_nl: Resultaten pagina's

source: The results page has been added successfully.
nl_nl: De resultaten pagina is succesvol toegevoegd.

source: The results page has been saved successfully.
nl_nl: De resultaten pagina is succesvol opgeslagen.

source: Displays button to share on Facebook.
nl_nl: Geeft knop om op facebook te delen.

source: Displays button to share on Twitter.
nl_nl: Geeft knop om op Twitter te delen.

source: Save Results Pages
nl_nl: Bewaar resultaten pagina's

source: Add New Results Page
nl_nl: Voeg nieuwe resultaten pagina toe

source: Results Page Shown
nl_nl: De resultaten pagina wordt getoond

source: Delete
nl_nl: Verwijder

source: Are you sure?
nl_nl: Weet je het zeker?

source: Style
nl_nl: Stijl

source: The style has been saved successfully.
nl_nl: De stijl is succesvol bewaard.

source: Quiz Styles
nl_nl: Quiz stijlen

source: Choose your style:
nl_nl: Kies je stijl:

source: Custom
nl_nl: Aangepast

source: Save Quiz Style
nl_nl: Bewaar quiz stijl

source: Custom Style CSS
nl_nl: Eigen stijl CSS

source: For detailed help and guidance along with a list of different classes used in this plugin, please visit the following link:
nl_nl: Bezoek de volgende link voor gedetailleerde help en begeleiding samen met een lijst van verschillende classes die gebruikt worden in deze plugin:

source: Text
nl_nl: Tekst

source: The templates has been updated successfully.
nl_nl: De templates zijn succesvol opgeslagen.

source: Previous
nl_nl: Vorige

source: Save Templates
nl_nl: Bewaar teplates

source: Message Templates
nl_nl: Bericht templates

source: Message Displayed Before Quiz
nl_nl: Bericht getoond voor aanvang quiz

source: Message Displayed Before Comments Box If Enabled
nl_nl: Bericht getoond voor opmerkingen box indien ingeschakeld

source: Message Displayed At End Of Quiz (Leave Blank To Omit Text Section)
nl_nl: Bericht getoond aan het einde van de quiz (Laat leeg om de tekst sectie weg te laten)

source: Message Displayed If User Has Tried Quiz Too Many Times
nl_nl: Bericht getoond indien de gebruiker de quiz te vaak heeft proberen te maken

source: Message Displayed If User Is Not Logged In And Quiz Requires Users To Be Logged In
nl_nl: Bericht getoond indien de gebruiker niet is ingelogd en de quiz dit wel vereist

source: Message Displayed If Date Is Outside Scheduled Timeframe
nl_nl: Bericht getoond indien de datum buiten het tijdspad is

source: Message Displayed If The Limit Of Total Entries Has Been Reached
nl_nl: Bericht getoond indien de grens van het aantal invoeren is bereikt

source: %QUESTIONS_ANSWERS% Text
nl_nl: %QUESTIONS_ANSWERS% Tekst

source: Twitter Sharing Text
nl_nl: Twitter Delen tekst

source: Facebook Sharing Text
nl_nl: Facebook Delen tekst

source: Other Templates
nl_nl: Andere templates

source: Text for submit button
nl_nl: Teskt voor verstuur knop

source: Text for name field
nl_nl: Tekst voor naam veld

source: Text for business field
nl_nl: Tekst voor bedrijfsveld

source: Text for email field
nl_nl: Tekst voor email veld

source: Text for phone number field
nl_nl: Tekst voor telefoonnummer veld

source: Text for comments field
nl_nl: Tekst voor opmerkingen veld

source: Text for previous button
nl_nl: Tekst voor vorige knop

source: Text for next button
nl_nl: Tekst voor volgende knop

source: The stats has been reset successfully.
nl_nl: De stats zijn succesvol gereset.

source: Use this button to reset all the stats collected for this quiz (Quiz Views and Times Quiz Has Been Taken).
nl_nl: Gebruik deze knop om alle stats van deze quiz te resetten (Quiz weergaves en keren dat de quiz is afgenomen).

source: Reset Quiz Views And Taken Stats
nl_nl: Reset weergeven quiz en afgenomen quiz stats

source: Are you sure you want to reset the stats to 0? All views and taken stats for this quiz will be reset. This is permanent and cannot be undone.
nl_nl: Weet je zeker dat je de stats naar 0 wil resetten? Alle weergave en afgenomen stats zullen gereset worden. Dit is permanent en kan niet ongedaan gemaakt worden.

source: Reset All Stats For Quiz
nl_nl: Reset alle stats voor deze quiz

source: Multiple Choice
nl_nl: Meerkeuze

source: Horizontal Multiple Choice
nl_nl: Horizontale meerkeuze

source: Drop Down
nl_nl: Vervolgkeuze

source: Small Open Answer
nl_nl: Klein open antwoord

source: Multiple Response
nl_nl: Meerdere antwoorden

source: Large Open Answer
nl_nl: Groot open antwoord

source: Text Block
nl_nl: Tekst blok

source: Number
nl_nl: Nummer

source: Accept
nl_nl: Accepteer

source: Horizontal Multiple Response
nl_nl: Horizontale meerdere antwoorden

source: For fill in the blank types, use %BLANK% to represent where to put the text box in your text.
nl_nl: Voor vul het lege veld in types, gebruik %BLANK% om aan te geven waar je in je tekst de tekstbox wil hebben.

source: Fill In The Blank
nl_nl: Vul het lege veld in

source: Not a valid e-mail address!
nl_nl: Geen geldig email adres!

source: This field must be a number!
nl_nl: Dit veld moet een getal zijn!

source: The entered text is not correct!
nl_nl: De ingevoerde tekst is niet correct!

source: Please complete all required fields!
nl_nl: Vul alle verplichte velden in!

source: Add New
nl_nl: Voeg nieuwe toe

source: One quiz
nl_nl: Een quiz

source: Quiz Name
nl_nl: Quiz naam

source: Leaderboard Shortcode
nl_nl: Klassement shortcode

source: Quiz Views
nl_nl: Quiz weergaves

source: Quiz Taken
nl_nl: Afgenomen quizzen

source: Last Modified
nl_nl: Laatst aangepast

source: Edit Name
nl_nl: Bewerk naam

source: Edit
nl_nl: Bewerk

source: Results
nl_nl: Resultaten

source: Duplicate
nl_nl: Dupliceer

source: Create New Quiz
nl_nl: Maak nieuwe quiz

source: Create Quiz
nl_nl: Maak quiz

source: Quiz Name:
nl_nl: Quiz naam:

source: Duplicate this quiz?
nl_nl: Dupliceer deze quiz?

source: Duplicate questions with quiz
nl_nl: Dupliceer vragen met quiz

source: Name Of New Quiz:
nl_nl: Naam van de nieuwe quiz

source: Are you sure you want to delete this quiz?
nl_nl: Weet je zeker dat je deze quiz wil verwijderen?

source: Delete Quiz
nl_nl: Verwijder quiz

source: Your new quiz has been created successfully. To begin editing your quiz, click the Edit link on the new quiz.
nl_nl: Je nieuwe quiz is succesvol gemaakt. Klik op de Bewerken link in de nieuwe quiz om je quiz te gaan bewerken.

source: Your quiz has been deleted successfully.
nl_nl: Je quiz is succesvol verwijderd.

source: Your quiz name has been updated successfully.
nl_nl: Je quiz is succesvol bijgewerkt.

source: Your quiz has been duplicated successfully.
nl_nl: Je quiz is succesvol gedupliceerd.

source: Quiz Settings For %s
nl_nl: Quiz instellingen voor %s

source: Please go to the quizzes page and click on the Edit link from the quiz you wish to edit.
nl_nl: Ga naar de quizzen pagina en klik op de Bewerken link van de quiz die je wil gaan bewerken.

source: Your results has been deleted successfully.
nl_nl: Je resultaten zijn succesvol verwijderd.

source: One result
nl_nl: Een resultaat

source: Actions
nl_nl: Akties

source: Time To Complete
nl_nl: Gebruikte tijd

source: Name
nl_nl: Naam

source: Business
nl_nl: Bedrijf

source: Phone
nl_nl: Telefoon

source: Time Taken
nl_nl: Benodigde tijd

source: Are you sure you want to delete these results?
nl_nl: Weet je zeker dat je deze resultaten wil verwijderen?

source: Delete Results
nl_nl: Verwijder resultaten

source: Create Certificate
nl_nl: Maak certificaat

source: Download Certificate Here
nl_nl: Download hier het certificaat

source: Certificate
nl_nl: Certificaat

source: There has been an error! Please try again.
nl_nl: Er is een fout opgetreden. Probeer onieuw.

source: Quiz Has Been Restored!
nl_nl: Quiz is hersteld!

source: Choose a quiz in the drop down and then click the button to restore a deleted quiz.
nl_nl: Kies een quiz in het selectiemenu en klik dan op de knop om de verwijderde quiz te herstellen.

source: Restore Quiz
nl_nl: Herstel quiz

source: Previous %s Audits
nl_nl: Vorige %s controles

source: Next %s Audits
nl_nl: Volgende %s controles

source: User
nl_nl: Gebruiker

source: Action
nl_nl: Aktie

source: Time
nl_nl: Tijd

source: Allow Quiz Master Next to anonymously track this plugin's usage and help us make this plugin better? No sensitive data is tracked.
nl_nl: Sta toe dat Quiz Master Next anonieme informatie over het gebruik van plugins verzameld om verbeteringen door te kunnen voeren. Er wordt geen gevoelige informatie verzameld.

source: Allow
nl_nl: Toestaan

source: Do not allow
nl_nl: Niet toestaan

source: Quiz Master Next Leaderboard Widget
nl_nl: Quiz Master Next klassementswidget

source: Widget Title
nl_nl: Widget titel
